<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>%@ (%@)</key>
	<string>%@ (%@)</string>
	<key>%@ De server zegt: %@</key>
	<string>%@ De server zegt: %@</string>
	<key>%@ begreep sssh niet: %@</key>
	<string>%@ begreep sssh niet: %@</string>
	<key>%@ bestaat al.</key>
	<string>%@ bestaat al.</string>
	<key>%@ bestaat niet (meer).</key>
	<string>%@ bestaat niet (meer).</string>
	<key>%@ is beveiligd met een wachtwoordzin.</key>
	<string>%@ is beveiligd met een wachtwoordzin.</string>
	<key>%@ kon niet worden gelezen als sleutelbestand.</key>
	<string>%@ kon niet worden gelezen als sleutelbestand.</string>
	<key>%@ wordt door sssh niet gebruikt.</key>
	<string>%@ wordt door sssh niet gebruikt.</string>
	<key>%@, afgerond, afsluitcode onbekend</key>
	<string>%@, afgerond, afsluitcode onbekend</string>
	<key>%@, gelukt</key>
	<string>%@, gelukt</string>
	<key>%@, loopt nog</key>
	<string>%@, loopt nog</string>
	<key>%@, mislukt met code %lld</key>
	<string>%@, mislukt met code %lld</string>
	<key>%@/s</key>
	<string>%@/s</string>
	<key>%lld actief</key>
	<string>%lld actief</string>
	<key>%lld bezig</key>
	<string>%lld bezig</string>
	<key>%lld geselecteerd</key>
	<string>%lld geselecteerd</string>
	<key>%lld procent</key>
	<string>%lld procent</string>
	<key>(geen opdracht)</key>
	<string>(geen opdracht)</string>
	<key>Aan</key>
	<string>Aan</string>
	<key>Aangeboden sleutel</key>
	<string>Aangeboden sleutel</string>
	<key>Aanmaken</key>
	<string>Aanmaken</string>
	<key>Aanmelden</key>
	<string>Aanmelden</string>
	<key>Aanmelden is mislukt. Geprobeerd: %@. De server accepteert: %@.</key>
	<string>Aanmelden is mislukt. Geprobeerd: %@. De server accepteert: %@.</string>
	<key>Aanmelden met</key>
	<string>Aanmelden met</string>
	<key>Actief</key>
	<string>Actief</string>
	<key>Adres</key>
	<string>Adres</string>
	<key>Afgerond wissen</key>
	<string>Afgerond wissen</string>
	<key>Alleen op deze host</key>
	<string>Alleen op deze host</string>
	<key>Alles</key>
	<string>Alles</string>
	<key>Alles annuleren</key>
	<string>Alles annuleren</string>
	<key>Alles selecteren</key>
	<string>Alles selecteren</string>
	<key>Anderen</key>
	<string>Anderen</string>
	<key>Annuleer</key>
	<string>Annuleer</string>
	<key>Appvergrendeling</key>
	<string>Appvergrendeling</string>
	<key>Balk</key>
	<string>Balk</string>
	<key>Balk, stil</key>
	<string>Balk, stil</string>
	<key>Beide bewaren</key>
	<string>Beide bewaren</string>
	<key>Bereikbaar vanaf het netwerk</key>
	<string>Bereikbaar vanaf het netwerk</string>
	<key>Bestand %@</key>
	<string>Bestand %@</string>
	<key>Bestand %@, %@</key>
	<string>Bestand %@, %@</string>
	<key>Bestand kiezen…</key>
	<string>Bestand kiezen…</string>
	<key>Bestanden</key>
	<string>Bestanden</string>
	<key>Bestandsoverdracht komt in een volgende versie.</key>
	<string>Bestandsoverdracht komt in een volgende versie.</string>
	<key>Betere blokken met shell-integratie</key>
	<string>Betere blokken met shell-integratie</string>
	<key>Beveiliging</key>
	<string>Beveiliging</string>
	<key>Bewaar</key>
	<string>Bewaar</string>
	<key>Bewaar opdrachten die je vaker gebruikt. Met {{naam}} vraagt sssh om een waarde voordat het wordt verstuurd.</key>
	<string>Bewaar opdrachten die je vaker gebruikt. Met {{naam}} vraagt sssh om een waarde voordat het wordt verstuurd.</string>
	<key>Bewaren in de sleutelhanger</key>
	<string>Bewaren in de sleutelhanger</string>
	<key>Bewaren is mislukt: %@</key>
	<string>Bewaren is mislukt: %@</string>
	<key>Bewerken</key>
	<string>Bewerken</string>
	<key>Bezig</key>
	<string>Bezig</string>
	<key>Blok</key>
	<string>Blok</string>
	<key>Blok, stil</key>
	<string>Blok, stil</string>
	<key>Cursor</key>
	<string>Cursor</string>
	<key>De extra verificatie is afgebroken.</key>
	<string>De extra verificatie is afgebroken.</string>
	<key>De hostsleutel van %@ is geweigerd. Er is geen verbinding gemaakt.</key>
	<string>De hostsleutel van %@ is geweigerd. Er is geen verbinding gemaakt.</string>
	<key>De hostsleutel van %@ is veranderd</key>
	<string>De hostsleutel van %@ is veranderd</string>
	<key>De meeste servers laten alleen 127.0.0.1 toe, tenzij GatewayPorts aanstaat.</key>
	<string>De meeste servers laten alleen 127.0.0.1 toe, tenzij GatewayPorts aanstaat.</string>
	<key>De opmerking staat achteraan de publieke sleutel en helpt je later terugvinden welke sleutel waar hoort.</key>
	<string>De opmerking staat achteraan de publieke sleutel en helpt je later terugvinden welke sleutel waar hoort.</string>
	<key>De privésleutel gaat hoe dan ook versleuteld in de sleutelhanger. Een wachtwoordzin beschermt het bestand áls je het exporteert.</key>
	<string>De privésleutel gaat hoe dan ook versleuteld in de sleutelhanger. Een wachtwoordzin beschermt het bestand áls je het exporteert.</string>
	<key>De server kon de bewerking niet uitvoeren.</key>
	<string>De server kon de bewerking niet uitvoeren.</string>
	<key>De server kon de bewerking op %@ niet uitvoeren.</key>
	<string>De server kon de bewerking op %@ niet uitvoeren.</string>
	<key>De server ondersteunt deze bewerking niet: %@.</key>
	<string>De server ondersteunt deze bewerking niet: %@.</string>
	<key>De server sprak het SFTP-protocol niet correct: %@.</key>
	<string>De server sprak het SFTP-protocol niet correct: %@.</string>
	<key>De server spreekt SFTP-versie %lld; sssh heeft minstens versie 3 nodig.</key>
	<string>De server spreekt SFTP-versie %lld; sssh heeft minstens versie 3 nodig.</string>
	<key>De server vraagt om aanvullende gegevens.</key>
	<string>De server vraagt om aanvullende gegevens.</string>
	<key>De server weigerde een verzoek: %@</key>
	<string>De server weigerde een verzoek: %@</string>
	<key>De server wil niet luisteren op %@:%lld. Vaak staat GatewayPorts uit, of is de poort daar al bezet.</key>
	<string>De server wil niet luisteren op %@:%lld. Vaak staat GatewayPorts uit, of is de poort daar al bezet.</string>
	<key>De shell is gestopt door signaal %@.</key>
	<string>De shell is gestopt door signaal %@.</string>
	<key>De shell is gestopt met afsluitcode %lld.</key>
	<string>De shell is gestopt met afsluitcode %lld.</string>
	<key>De sleutel %@ is beveiligd met een wachtwoordzin.</key>
	<string>De sleutel %@ is beveiligd met een wachtwoordzin.</string>
	<key>De vensters en deelvensters van tmux worden tabbladen en splitsingen in sssh, en je werk blijft draaien als de verbinding wegvalt.</key>
	<string>De vensters en deelvensters van tmux worden tabbladen en splitsingen in sssh, en je werk blijft draaien als de verbinding wegvalt.</string>
	<key>De verbinding is door de server verbroken.</key>
	<string>De verbinding is door de server verbroken.</string>
	<key>De verbinding is verbroken.</key>
	<string>De verbinding is verbroken.</string>
	<key>De verbinding is weggevallen tijdens de overdracht.</key>
	<string>De verbinding is weggevallen tijdens de overdracht.</string>
	<key>De verbinding reageert niet meer.</key>
	<string>De verbinding reageert niet meer.</string>
	<key>De wachtwoordzin voor %@ klopt niet.</key>
	<string>De wachtwoordzin voor %@ klopt niet.</string>
	<key>De wachtwoordzinnen zijn niet gelijk.</key>
	<string>De wachtwoordzinnen zijn niet gelijk.</string>
	<key>Deel</key>
	<string>Deel</string>
	<key>Deze host gebruikt nu deze sleutel.</key>
	<string>Deze host gebruikt nu deze sleutel.</string>
	<key>Deze host heeft nog geen tunnels.</key>
	<string>Deze host heeft nog geen tunnels.</string>
	<key>Deze naam wordt op de server opgezocht, niet hier. Daarom werkt een adres dat alleen daar bestaat.</key>
	<string>Deze naam wordt op de server opgezocht, niet hier. Daarom werkt een adres dat alleen daar bestaat.</string>
	<key>Deze server gebruikt alleen verouderde versleuteling die sssh niet ondersteunt. Werk de server bij, of gebruik OpenSSH.</key>
	<string>Deze server gebruikt alleen verouderde versleuteling die sssh niet ondersteunt. Werk de server bij, of gebruik OpenSSH.</string>
	<key>Deze tunnel is nog niet compleet.</key>
	<string>Deze tunnel is nog niet compleet.</string>
	<key>Direct uitvoeren</key>
	<string>Direct uitvoeren</string>
	<key>Dit apparaat</key>
	<string>Dit apparaat</string>
	<key>Dit apparaat heeft geen toegangscode. Zonder toegangscode kan sssh niets vergrendelen.</key>
	<string>Dit apparaat heeft geen toegangscode. Zonder toegangscode kan sssh niets vergrendelen.</string>
	<key>Dit kan betekenen dat de server opnieuw is geïnstalleerd. Het kan ook betekenen dat iemand het verkeer onderschept. Verbind alleen als u weet welke van de twee het is.</key>
	<string>Dit kan betekenen dat de server opnieuw is geïnstalleerd. Het kan ook betekenen dat iemand het verkeer onderschept. Verbind alleen als u weet welke van de twee het is.</string>
	<key>Dit kan niet ongedaan worden gemaakt: op een server is er geen prullenbak.</key>
	<string>Dit kan niet ongedaan worden gemaakt: op een server is er geen prullenbak.</string>
	<key>Dit sleuteltype wordt nog niet ondersteund.</key>
	<string>Dit sleuteltype wordt nog niet ondersteund.</string>
	<key>Download</key>
	<string>Download</string>
	<key>Dynamisch (-D)</key>
	<string>Dynamisch (-D)</string>
	<key>Ed25519</key>
	<string>Ed25519</string>
	<key>Ed25519 is korter, sneller en op elke server sinds 2014 bruikbaar. Kies dit tenzij je weet dat je RSA nodig hebt.</key>
	<string>Ed25519 is korter, sneller en op elke server sinds 2014 bruikbaar. Kies dit tenzij je weet dat je RSA nodig hebt.</string>
	<key>Een SOCKS5-proxy op dit apparaat. De server maakt de verbindingen, dus het verkeer lijkt daarvandaan te komen.</key>
	<string>Een SOCKS5-proxy op dit apparaat. De server maakt de verbindingen, dus het verkeer lijkt daarvandaan te komen.</string>
	<key>Een naam mag geen schuine streep bevatten en kan niet . of .. zijn.</key>
	<string>Een naam mag geen schuine streep bevatten en kan niet . of .. zijn.</string>
	<key>Een profiel bepaalt lettertype, kleuren en cursor. Je kunt er een per host of per groep instellen.</key>
	<string>Een profiel bepaalt lettertype, kleuren en cursor. Je kunt er een per host of per groep instellen.</string>
	<key>Een tunnel loopt over deze verbinding en stopt als die wegvalt. Tunnels die automatisch starten komen bij elke herverbinding terug.</key>
	<string>Een tunnel loopt over deze verbinding en stopt als die wegvalt. Tunnels die automatisch starten komen bij elke herverbinding terug.</string>
	<key>Eenmalig verbinden</key>
	<string>Eenmalig verbinden</string>
	<key>Eerder vertrouwd</key>
	<string>Eerder vertrouwd</string>
	<key>Eerste verbinding met %@</key>
	<string>Eerste verbinding met %@</string>
	<key>Eigenaar</key>
	<string>Eigenaar</string>
	<key>Elke keer vragen</key>
	<string>Elke keer vragen</string>
	<key>Er bestaat al iets met deze naam</key>
	<string>Er bestaat al iets met deze naam</string>
	<key>Er is al iets bewaard voor deze host. Laat het veld leeg om dat te houden.</key>
	<string>Er is al iets bewaard voor deze host. Laat het veld leeg om dat te houden.</string>
	<key>Er is geen verbinding.</key>
	<string>Er is geen verbinding.</string>
	<key>Er is iets misgegaan: %@</key>
	<string>Er is iets misgegaan: %@</string>
	<key>Er kwam een verbinding binnen, maar %@:%lld op dit apparaat antwoordde niet.</key>
	<string>Er kwam een verbinding binnen, maar %@:%lld op dit apparaat antwoordde niet.</string>
	<key>Er wordt niets bewaard. sssh vraagt bij elke verbinding om een wachtwoord.</key>
	<string>Er wordt niets bewaard. sssh vraagt bij elke verbinding om een wachtwoord.</string>
	<key>Extern (-R)</key>
	<string>Extern (-R)</string>
	<key>Extra verificatie nodig</key>
	<string>Extra verificatie nodig</string>
	<key>Filter</key>
	<string>Filter</string>
	<key>Fragment</key>
	<string>Fragment</string>
	<key>Fragment toevoegen</key>
	<string>Fragment toevoegen</string>
	<key>Fragmenten</key>
	<string>Fragmenten</string>
	<key>Ga naar host of voer opdracht uit</key>
	<string>Ga naar host of voer opdracht uit</string>
	<key>Ga naar…</key>
	<string>Ga naar…</string>
	<key>Geannuleerd.</key>
	<string>Geannuleerd.</string>
	<key>Gebruik de lijst met opdrachten om de uitvoer als tekst te lezen.</key>
	<string>Gebruik de lijst met opdrachten om de uitvoer als tekst te lezen.</string>
	<key>Gebruikersnaam</key>
	<string>Gebruikersnaam</string>
	<key>Geen fragmenten</key>
	<string>Geen fragmenten</string>
	<key>Geen groep</key>
	<string>Geen groep</string>
	<key>Geen opdracht in deze sessie komt overeen.</key>
	<string>Geen opdracht in deze sessie komt overeen.</string>
	<key>Geen profielen</key>
	<string>Geen profielen</string>
	<key>Geen resultaten</key>
	<string>Geen resultaten</string>
	<key>Geen sessie geopend</key>
	<string>Geen sessie geopend</string>
	<key>Geen toegang tot %@.</key>
	<string>Geen toegang tot %@.</string>
	<key>Geen uitvoer</key>
	<string>Geen uitvoer</string>
	<key>Gekopieerd</key>
	<string>Gekopieerd</string>
	<key>Gereed</key>
	<string>Gereed</string>
	<key>Gewijzigd</key>
	<string>Gewijzigd</string>
	<key>Groep</key>
	<string>Groep</string>
	<key>Grootte</key>
	<string>Grootte</string>
	<key>Groter</key>
	<string>Groter</string>
	<key>Hervatten</key>
	<string>Hervatten</string>
	<key>Hervatten werkt alleen als het bestaande bestand korter is dan het origineel. Is het langer, dan is het een ander bestand en wordt er opnieuw begonnen.</key>
	<string>Hervatten werkt alleen als het bestaande bestand korter is dan het origineel. Is het langer, dan is het een ander bestand en wordt er opnieuw begonnen.</string>
	<key>Het bewaren in de sleutelhanger is mislukt: %@</key>
	<string>Het bewaren in de sleutelhanger is mislukt: %@</string>
	<key>Host</key>
	<string>Host</string>
	<key>Host bewerken</key>
	<string>Host bewerken</string>
	<key>Hosts</key>
	<string>Hosts</string>
	<key>Hosts en instellingen synchroniseren</key>
	<string>Hosts en instellingen synchroniseren</string>
	<key>Hosts, groepen, fragmenten, tunnels en hostsleutel-vingerafdrukken gaan via je eigen iCloud. Wachtwoorden en sleutels niet — die staan in de sleutelhanger. Een wijziging werkt bij de volgende start.</key>
	<string>Hosts, groepen, fragmenten, tunnels en hostsleutel-vingerafdrukken gaan via je eigen iCloud. Wachtwoorden en sleutels niet — die staan in de sleutelhanger. Een wijziging werkt bij de volgende start.</string>
	<key>Iets op de server verbindt met een poort daar, en komt uit op dit apparaat.</key>
	<string>Iets op de server verbindt met een poort daar, en komt uit op dit apparaat.</string>
	<key>Iets op dit apparaat verbindt met een poort hier, en komt uit op de server.</key>
	<string>Iets op dit apparaat verbindt met een poort hier, en komt uit op de server.</string>
	<key>Ik weet waarom deze sleutel is veranderd</key>
	<string>Ik weet waarom deze sleutel is veranderd</string>
	<key>Importeer %lld</key>
	<string>Importeer %lld</string>
	<key>In wachtrij</key>
	<string>In wachtrij</string>
	<key>Include %@ is niet gevolgd. Importeer dat bestand apart.</key>
	<string>Include %@ is niet gevolgd. Importeer dat bestand apart.</string>
	<key>Instellingen worden niet bewaard</key>
	<string>Instellingen worden niet bewaard</string>
	<key>Invoegen</key>
	<string>Invoegen</string>
	<key>Invoer naar alle vensters</key>
	<string>Invoer naar alle vensters</string>
	<key>Invoer wordt uitgezonden</key>
	<string>Invoer wordt uitgezonden</string>
	<key>Invulvelden</key>
	<string>Invulvelden</string>
	<key>Je privésleutels en wachtwoorden komen dan op je andere Apple-apparaten te staan, via de iCloud-sleutelhanger. Dat is end-to-end versleuteld, maar ze staan dan niet langer alleen hier.</key>
	<string>Je privésleutels en wachtwoorden komen dan op je andere Apple-apparaten te staan, via de iCloud-sleutelhanger. Dat is end-to-end versleuteld, maar ze staan dan niet langer alleen hier.</string>
	<key>Je sessies blijven open. Ontgrendel om ze weer te zien.</key>
	<string>Je sessies blijven open. Ontgrendel om ze weer te zien.</string>
	<key>Kan %@ niet bereiken (%@).</key>
	<string>Kan %@ niet bereiken (%@).</string>
	<key>Kan %@ niet bereiken.</key>
	<string>Kan %@ niet bereiken.</string>
	<key>Kant</key>
	<string>Kant</string>
	<key>Kies een host in de zijbalk en verbind om te beginnen.</key>
	<string>Kies een host in de zijbalk en verbind om te beginnen.</string>
	<key>Kies je SSH-config</key>
	<string>Kies je SSH-config</string>
	<key>Klaar</key>
	<string>Klaar</string>
	<key>Kleiner</key>
	<string>Kleiner</string>
	<key>Kleuren</key>
	<string>Kleuren</string>
	<key>Kopieer naar klembord</key>
	<string>Kopieer naar klembord</string>
	<key>Kopieer opdracht</key>
	<string>Kopieer opdracht</string>
	<key>Kopieer publieke sleutel</key>
	<string>Kopieer publieke sleutel</string>
	<key>Kopieer uitvoer</key>
	<string>Kopieer uitvoer</string>
	<key>Laat de wachtwoordzin leeg om er elke keer om te worden gevraagd. Dat is veiliger.</key>
	<string>Laat de wachtwoordzin leeg om er elke keer om te worden gevraagd. Dat is veiliger.</string>
	<key>Label: %@</key>
	<string>Label: %@</string>
	<key>Labels</key>
	<string>Labels</string>
	<key>Labels, door komma's gescheiden</key>
	<string>Labels, door komma's gescheiden</string>
	<key>Lezen</key>
	<string>Lezen</string>
	<key>Ligaturen</key>
	<string>Ligaturen</string>
	<key>Lokaal (-L)</key>
	<string>Lokaal (-L)</string>
	<key>Loopt</key>
	<string>Loopt</string>
	<key>Luisteren op de server</key>
	<string>Luisteren op de server</string>
	<key>Luisteren op dit apparaat</key>
	<string>Luisteren op dit apparaat</string>
	<key>Maken</key>
	<string>Maken</string>
	<key>Map %@</key>
	<string>Map %@</string>
	<key>Map kan niet worden geopend</key>
	<string>Map kan niet worden geopend</string>
	<key>Match %@ is overgeslagen: daarvoor zou sssh een opdracht moeten uitvoeren.</key>
	<string>Match %@ is overgeslagen: daarvoor zou sssh een opdracht moeten uitvoeren.</string>
	<key>Meer</key>
	<string>Meer</string>
	<key>Meer regels kosten geheugen, per venster. Bij veel gesplitste vensters telt dat op.</key>
	<string>Meer regels kosten geheugen, per venster. Bij veel gesplitste vensters telt dat op.</string>
	<key>Meestal ~/.ssh/config. sssh leest het bestand alleen; er wordt niets aan veranderd.</key>
	<string>Meestal ~/.ssh/config. sssh leest het bestand alleen; er wordt niets aan veranderd.</string>
	<key>Meld aan als %@ op %@.</key>
	<string>Meld aan als %@ op %@.</string>
	<key>Melding sluiten</key>
	<string>Melding sluiten</string>
	<key>Met onderstaande regels stuurt je shell zelf de standaardmarkeringen (OSC 133). Andere terminals lezen ze ook, dus je zit nergens aan vast.</key>
	<string>Met onderstaande regels stuurt je shell zelf de standaardmarkeringen (OSC 133). Andere terminals lezen ze ook, dus je zit nergens aan vast.</string>
	<key>Met {{naam}} vraagt sssh om een waarde. {{naam=standaard}} vult er alvast een in. Accolades in shell-scripts blijven gewoon staan.</key>
	<string>Met {{naam}} vraagt sssh om een waarde. {{naam=standaard}} vult er alvast een in. Accolades in shell-scripts blijven gewoon staan.</string>
	<key>Meteen</key>
	<string>Meteen</string>
	<key>Mislukt</key>
	<string>Mislukt</string>
	<key>Na 1 minuut</key>
	<string>Na 1 minuut</string>
	<key>Na 15 minuten</key>
	<string>Na 15 minuten</string>
	<key>Na 5 minuten</key>
	<string>Na 5 minuten</string>
	<key>Naam</key>
	<string>Naam</string>
	<key>Naam van de tmux-sessie</key>
	<string>Naam van de tmux-sessie</string>
	<key>Naam wijzigen</key>
	<string>Naam wijzigen</string>
	<key>Naam wijzigen…</key>
	<string>Naam wijzigen…</string>
	<key>Naar bovenliggende map</key>
	<string>Naar bovenliggende map</string>
	<key>Naar thuismap</key>
	<string>Naar thuismap</string>
	<key>Naartoe, gezien vanaf de server</key>
	<string>Naartoe, gezien vanaf de server</string>
	<key>Naartoe, op dit apparaat</key>
	<string>Naartoe, op dit apparaat</string>
	<key>Niet alle uitvoer is bewaard.</key>
	<string>Niet alle uitvoer is bewaard.</string>
	<key>Niet overgenomen</key>
	<string>Niet overgenomen</string>
	<key>Niet verbonden</key>
	<string>Niet verbonden</string>
	<key>Niets selecteren</key>
	<string>Niets selecteren</string>
	<key>Nieuwe groep</key>
	<string>Nieuwe groep</string>
	<key>Nieuwe host</key>
	<string>Nieuwe host</string>
	<key>Nieuwe map</key>
	<string>Nieuwe map</string>
	<key>Nieuwe sleutel maken…</key>
	<string>Nieuwe sleutel maken…</string>
	<key>Nog een keer</key>
	<string>Nog een keer</string>
	<key>Nog geen hosts</key>
	<string>Nog geen hosts</string>
	<key>Nog geen opdrachten</key>
	<string>Nog geen opdrachten</string>
	<key>Nooit</key>
	<string>Nooit</string>
	<key>Normale grootte</key>
	<string>Normale grootte</string>
	<key>Octaal</key>
	<string>Octaal</string>
	<key>Omschrijving</key>
	<string>Omschrijving</string>
	<key>Onbegrepen regel: %@</key>
	<string>Onbegrepen regel: %@</string>
	<key>Onbekend</key>
	<string>Onbekend</string>
	<key>Ontgrendel met %@</key>
	<string>Ontgrendel met %@</string>
	<key>Ontgrendel sssh om verder te gaan met je sessies.</key>
	<string>Ontgrendel sssh om verder te gaan met je sessies.</string>
	<key>Ontgrendelen</key>
	<string>Ontgrendelen</string>
	<key>Ontgrendelen kan met %@ of met je toegangscode. Sessies blijven open en komen terug zodra je ontgrendelt.</key>
	<string>Ontgrendelen kan met %@ of met je toegangscode. Sessies blijven open en komen terug zodra je ontgrendelt.</string>
	<key>Ook wachtwoorden en sleutels</key>
	<string>Ook wachtwoorden en sleutels</string>
	<key>Op dit adres is de tunnel bereikbaar vanaf het hele netwerk.</key>
	<string>Op dit adres is de tunnel bereikbaar vanaf het hele netwerk.</string>
	<key>Opdracht</key>
	<string>Opdracht</string>
	<key>Opdracht bij starten</key>
	<string>Opdracht bij starten</string>
	<key>Opdrachten</key>
	<string>Opdrachten</string>
	<key>Openen</key>
	<string>Openen</string>
	<key>Opgeslagen geheimen worden versleuteld met een sleutel van dit apparaat voordat ze in de sleutelhanger gaan.</key>
	<string>Opgeslagen geheimen worden versleuteld met een sleutel van dit apparaat voordat ze in de sleutelhanger gaan.</string>
	<key>Oplopend</key>
	<string>Oplopend</string>
	<key>Opmerking, bijvoorbeeld jij@laptop</key>
	<string>Opmerking, bijvoorbeeld jij@laptop</string>
	<key>Opnieuw proberen</key>
	<string>Opnieuw proberen</string>
	<key>Opnieuw verbinden, poging %lld</key>
	<string>Opnieuw verbinden, poging %lld</string>
	<key>Overdrachten</key>
	<string>Overdrachten</string>
	<key>Overig</key>
	<string>Overig</string>
	<key>Overslaan</key>
	<string>Overslaan</string>
	<key>Poort</key>
	<string>Poort</string>
	<key>Poort %lld op %@ kan niet worden geopend. Poorten onder 1024 zijn voorbehouden aan het systeem.</key>
	<string>Poort %lld op %@ kan niet worden geopend. Poorten onder 1024 zijn voorbehouden aan het systeem.</string>
	<key>Poort %lld op %@ kan niet worden geopend. Waarschijnlijk is die al in gebruik.</key>
	<string>Poort %lld op %@ kan niet worden geopend. Waarschijnlijk is die al in gebruik.</string>
	<key>Poortdoorsturing komt in een volgende versie.</key>
	<string>Poortdoorsturing komt in een volgende versie.</string>
	<key>Privésleutel</key>
	<string>Privésleutel</string>
	<key>Profiel</key>
	<string>Profiel</string>
	<key>Profiel toevoegen</key>
	<string>Profiel toevoegen</string>
	<key>ProxyCommand wordt niet uitgevoerd: %@. Gebruik ProxyJump.</key>
	<string>ProxyCommand wordt niet uitgevoerd: %@. Gebruik ProxyJump.</string>
	<key>Publieke sleutel</key>
	<string>Publieke sleutel</string>
	<key>RSA 2048</key>
	<string>RSA 2048</string>
	<key>RSA 4096</key>
	<string>RSA 4096</string>
	<key>RSA voor servers die nog geen Ed25519 aankunnen. Groter en langzamer, verder gelijkwaardig op deze lengtes.</key>
	<string>RSA voor servers die nog geen Ed25519 aankunnen. Groter en langzamer, verder gelijkwaardig op deze lengtes.</string>
	<key>Rechten voor %@</key>
	<string>Rechten voor %@</string>
	<key>Rechten…</key>
	<string>Rechten…</string>
	<key>SSH-config importeren</key>
	<string>SSH-config importeren</string>
	<key>Scheiding</key>
	<string>Scheiding</string>
	<key>Schrijven</key>
	<string>Schrijven</string>
	<key>Secure Enclave</key>
	<string>Secure Enclave</string>
	<key>Selecteren</key>
	<string>Selecteren</string>
	<key>Server</key>
	<string>Server</string>
	<key>Sessie</key>
	<string>Sessie</string>
	<key>Sessies</key>
	<string>Sessies</string>
	<key>Shell</key>
	<string>Shell</string>
	<key>Shell-integratie</key>
	<string>Shell-integratie</string>
	<key>Sleutel</key>
	<string>Sleutel</string>
	<key>Sleutel maken</key>
	<string>Sleutel maken</string>
	<key>Sleutelbescherming</key>
	<string>Sleutelbescherming</string>
	<key>Sleutelhanger van dit apparaat</key>
	<string>Sleutelhanger van dit apparaat</string>
	<key>Sleutels en wachtwoorden synchroniseren?</key>
	<string>Sleutels en wachtwoorden synchroniseren?</string>
	<key>Sluit %@</key>
	<string>Sluit %@</string>
	<key>Sluit sessie</key>
	<string>Sluit sessie</string>
	<key>Sluit venster</key>
	<string>Sluit venster</string>
	<key>Soort</key>
	<string>Soort</string>
	<key>Sorteren</key>
	<string>Sorteren</string>
	<key>Splits naar beneden</key>
	<string>Splits naar beneden</string>
	<key>Splits naar rechts</key>
	<string>Splits naar rechts</string>
	<key>Staat 'direct uitvoeren' uit, dan wordt de opdracht alleen getypt. Handig voor iets dat je eerst nog wilt nalezen.</key>
	<string>Staat 'direct uitvoeren' uit, dan wordt de opdracht alleen getypt. Handig voor iets dat je eerst nog wilt nalezen.</string>
	<key>Start automatisch</key>
	<string>Start automatisch</string>
	<key>Stel deze poort in als SOCKS5-proxy in je browser of systeeminstellingen.</key>
	<string>Stel deze poort in als SOCKS5-proxy in je browser of systeeminstellingen.</string>
	<key>Streep</key>
	<string>Streep</string>
	<key>Streep, stil</key>
	<string>Streep, stil</string>
	<key>Symbolische koppeling %@</key>
	<string>Symbolische koppeling %@</string>
	<key>Synchronisatie</key>
	<string>Synchronisatie</string>
	<key>Synchroniseren</key>
	<string>Synchroniseren</string>
	<key>Tekengrootte: %lld</key>
	<string>Tekengrootte: %lld</string>
	<key>Tekst</key>
	<string>Tekst</string>
	<key>Terminal voor %@</key>
	<string>Terminal voor %@</string>
	<key>Terminalprofielen</key>
	<string>Terminalprofielen</string>
	<key>Terug</key>
	<string>Terug</string>
	<key>Terugbladeren</key>
	<string>Terugbladeren</string>
	<key>Time-out tijdens %@.</key>
	<string>Time-out tijdens %@.</string>
	<key>Toepassen</key>
	<string>Toepassen</string>
	<key>Treffer %lld van %lld</key>
	<string>Treffer %lld van %lld</string>
	<key>Tunnel</key>
	<string>Tunnel</string>
	<key>Tunnel toevoegen</key>
	<string>Tunnel toevoegen</string>
	<key>Tunnels</key>
	<string>Tunnels</string>
	<key>Tunnels meenemen</key>
	<string>Tunnels meenemen</string>
	<key>Uit: sleutels en wachtwoorden blijven op dit apparaat, versleuteld met een sleutel die het apparaat niet kan verlaten. Aan: ze gaan via iCloud-sleutelhanger, die end-to-end versleuteld is — maar dan kan dit apparaat ze niet meer met zijn eigen sleutel beschermen. Ze gaan nooit via de gewone iCloud-database.</key>
	<string>Uit: sleutels en wachtwoorden blijven op dit apparaat, versleuteld met een sleutel die het apparaat niet kan verlaten. Aan: ze gaan via iCloud-sleutelhanger, die end-to-end versleuteld is — maar dan kan dit apparaat ze niet meer met zijn eigen sleutel beschermen. Ze gaan nooit via de gewone iCloud-database.</string>
	<key>Uitschakelen</key>
	<string>Uitschakelen</string>
	<key>Uitvoeren</key>
	<string>Uitvoeren</string>
	<key>Upload</key>
	<string>Upload</string>
	<key>Verbind</key>
	<string>Verbind</string>
	<key>Verbind niet</key>
	<string>Verbind niet</string>
	<key>Verbinden</key>
	<string>Verbinden</string>
	<key>Verbinding</key>
	<string>Verbinding</string>
	<key>Verbinding verbroken</key>
	<string>Verbinding verbroken</string>
	<key>Verbinding verbroken. Nieuwe poging %@.</key>
	<string>Verbinding verbroken. Nieuwe poging %@.</string>
	<key>Verbonden</key>
	<string>Verbonden</string>
	<key>Verborgen bestanden tonen</key>
	<string>Verborgen bestanden tonen</string>
	<key>Vergrendel sssh</key>
	<string>Vergrendel sssh</string>
	<key>Vergrendelen</key>
	<string>Vergrendelen</string>
	<key>Vergrendeling</key>
	<string>Vergrendeling</string>
	<key>Vergrendelt de app, niet de verbindingen: sessies blijven open en komen terug zodra je ontgrendelt.</key>
	<string>Vergrendelt de app, niet de verbindingen: sessies blijven open en komen terug zodra je ontgrendelt.</string>
	<key>Vernieuwen</key>
	<string>Vernieuwen</string>
	<key>Verplaatsen naar</key>
	<string>Verplaatsen naar</string>
	<key>Vertrouwen en onthouden</key>
	<string>Vertrouwen en onthouden</string>
	<key>Vervangen</key>
	<string>Vervangen</string>
	<key>Verwijderen</key>
	<string>Verwijderen</string>
	<key>Verwijderen van de server?</key>
	<string>Verwijderen van de server?</string>
	<key>Voeg een host toe om een verbinding te maken.</key>
	<string>Voeg een host toe om een verbinding te maken.</string>
	<key>Voer opnieuw uit</key>
	<string>Voer opnieuw uit</string>
	<key>Volgend venster</key>
	<string>Volgend venster</string>
	<key>Volgende sessie</key>
	<string>Volgende sessie</string>
	<key>Volgende treffer</key>
	<string>Volgende treffer</string>
	<key>Voorbeeld</key>
	<string>Voorbeeld</string>
	<key>Voorbeeld van het kleurenschema</key>
	<string>Voorbeeld van het kleurenschema</string>
	<key>Vorig venster</key>
	<string>Vorig venster</string>
	<key>Vorige sessie</key>
	<string>Vorige sessie</string>
	<key>Vorige treffer</key>
	<string>Vorige treffer</string>
	<key>Wacht op antwoord</key>
	<string>Wacht op antwoord</string>
	<key>Wacht op invoer</key>
	<string>Wacht op invoer</string>
	<key>Wachtwoord</key>
	<string>Wachtwoord</string>
	<key>Wachtwoord nodig</key>
	<string>Wachtwoord nodig</string>
	<key>Wachtwoorden en sleutels gaan via de iCloud-sleutelhanger naar je andere apparaten. Nooit via de gewone iCloud-database.</key>
	<string>Wachtwoorden en sleutels gaan via de iCloud-sleutelhanger naar je andere apparaten. Nooit via de gewone iCloud-database.</string>
	<key>Wachtwoorden en sleutels worden alleen in de sleutelhanger van dit apparaat bewaard, nooit in iCloud.</key>
	<string>Wachtwoorden en sleutels worden alleen in de sleutelhanger van dit apparaat bewaard, nooit in iCloud.</string>
	<key>Wachtwoordzin</key>
	<string>Wachtwoordzin</string>
	<key>Wachtwoordzin (optioneel)</key>
	<string>Wachtwoordzin (optioneel)</string>
	<key>Wachtwoordzin nodig</key>
	<string>Wachtwoordzin nodig</string>
	<key>Wachtwoordzin, optioneel</key>
	<string>Wachtwoordzin, optioneel</string>
	<key>Wijzigen</key>
	<string>Wijzigen</string>
	<key>Wis zoekopdracht</key>
	<string>Wis zoekopdracht</string>
	<key>Wordt verstuurd</key>
	<string>Wordt verstuurd</string>
	<key>Zet deze regel in ~/.ssh/authorized_keys op de server. De privésleutel staat in de sleutelhanger en wordt hier niet getoond.</key>
	<string>Zet deze regel in ~/.ssh/authorized_keys op de server. De privésleutel staat in de sleutelhanger en wordt hier niet getoond.</string>
	<key>Zet dit onderaan %@ op de server.</key>
	<string>Zet dit onderaan %@ op de server.</string>
	<key>Zodra je iets uitvoert verschijnt het hier.</key>
	<string>Zodra je iets uitvoert verschijnt het hier.</string>
	<key>Zoek fragmenten</key>
	<string>Zoek fragmenten</string>
	<key>Zoek hosts</key>
	<string>Zoek hosts</string>
	<key>Zoek in deze sessie</key>
	<string>Zoek in deze sessie</string>
	<key>Zoek in sessie…</key>
	<string>Zoek in sessie…</string>
	<key>Zonder groep</key>
	<string>Zonder groep</string>
	<key>Zonder shell-integratie raadt sssh waar een opdracht begint en eindigt aan de hand van de regel die je shell teruggeeft. Dat werkt, maar de afsluitcode blijft onbekend en de grens klopt niet altijd.</key>
	<string>Zonder shell-integratie raadt sssh waar een opdracht begint en eindigt aan de hand van de regel die je shell teruggeeft. Dat werkt, maar de afsluitcode blijft onbekend en de grens klopt niet altijd.</string>
	<key>geen</key>
	<string>geen</string>
	<key>poort %lld</key>
	<string>poort %lld</string>
	<key>regel %lld</key>
	<string>regel %lld</string>
	<key>sssh is vergrendeld</key>
	<string>sssh is vergrendeld</string>
	<key>sssh kan sleutels van het type %@ nog niet gebruiken. Zet de sleutel om met ssh-keygen.</key>
	<string>sssh kan sleutels van het type %@ nog niet gebruiken. Zet de sleutel om met ssh-keygen.</string>
	<key>sssh kent deze server nog niet. Controleer de vingerafdruk voordat u verbindt.</key>
	<string>sssh kent deze server nog niet. Controleer de vingerafdruk voordat u verbindt.</string>
	<key>sssh ondersteunt ssh-agent nog niet.</key>
	<string>sssh ondersteunt ssh-agent nog niet.</string>
	<key>sssh past zelf niets aan op de server. Plak het er zelf in, zodat je ziet wat er verandert.</key>
	<string>sssh past zelf niets aan op de server. Plak het er zelf in, zodat je ziet wat er verandert.</string>
	<key>tmux gebruiken</key>
	<string>tmux gebruiken</string>
	<key>tmux-besturingsmodus wordt nog niet ondersteund.</key>
	<string>tmux-besturingsmodus wordt nog niet ondersteund.</string>
</dict>
</plist>
